Repository: sadathimel/copyblocker-pro
Catalog: languages/copyblocker-pro-*.po
Languages: bn_bd

source: CopyBlocker Pro
bn_bd: কপিব্লকার প্রো

source: Copying is disabled!
bn_bd: কপি করা নিষিদ্ধ!

source: Developer tools are disabled!
bn_bd: ডেভেলপার টুল নিষিদ্ধ!

source: CopyBlocker Pro Settings
bn_bd: কপিব্লকার প্রো সেটিংস

source: Settings saved successfully!
bn_bd: সেটিংস সফলভাবে সংরক্ষিত!

source: Disable Text Selection
bn_bd: টেক্সট নির্বাচন নিষিদ্ধ করুন

source: Prevents users from selecting text on your website.
bn_bd: আপনার ওয়েবসাইটে টেক্সট নির্বাচন করা থেকে ব্যবহারকারীদের বিরত রাখে।

source: Block Copy (Ctrl+C / Cmd+C)
bn_bd: কপি ব্লক করুন (Ctrl+C / Cmd+C)

source: Disables copying text using keyboard shortcuts.
bn_bd: কীবোর্ড শর্টকাট ব্যবহার করে টেক্সট কপি করা নিষিদ্ধ করে।

source: Block Select All (Ctrl+A / Cmd+A)
bn_bd: সব নির্বাচন ব্লক করুন (Ctrl+A / Cmd+A)

source: Prevents selecting all content with keyboard shortcuts.
bn_bd: কীবোর্ড শর্টকাট দিয়ে সমস্ত কন্টেন্ট নির্বাচন করা থেকে বিরত রাখে।

source: Block Developer Tools (Ctrl+Shift+I / Cmd+Opt+I)
bn_bd: ডেভেলপার টুল ব্লক করুন (Ctrl+Shift+I / Cmd+Opt+I)

source: Attempts to block access to browser developer tools.
bn_bd: ব্রাউজার ডেভেলপার টুলে অ্যাক্সেস ব্লক করার চেষ্টা করে।

source: Block Right-Click Context Menu
bn_bd: ডান-ক্লিক কনটেক্সট মেনু ব্লক করুন

source: Disables the right-click menu for copying or inspecting.
bn_bd: কপি বা পরিদর্শনের জন্য ডান-ক্লিক মেনু নিষিদ্ধ করে।

source: Save Settings
bn_bd: সেটিংস সংরক্ষণ করুন

source: Enjoying CopyBlocker Pro? Support the developer with a coffee!
bn_bd: কপিব্লকার প্রো উপভোগ করছেন? ডেভেলপারকে একটি কফি দিয়ে সমর্থন করুন!

source: Buy Me a Coffee
bn_bd: আমাকে একটি কফি কিনুন
